Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-302.html.tmx
Source language: sme
Languages: nob

source: Ovttasbargošiehtadus buktá bohtosiid
nob: Samarbeidsavtale gir konkrete resultater

source: Ovttasbargošiehtadus gaskal Romssa fylkkasuohkana ja Sámedikki lea buktán máŋga konkrehta ja buriid bohtosiid .
nob: Samarbeidsavtalen mellom Troms fylke og Sametinget har gitt en rekke konkrete og gode resultater .

source: Erenoamážit lea sámi kulturmáhttu Romssa joatkkaskuvllain lihkostuvvan .
nob: Spesielt satsingen på samisk kulturkunnskap i de videregående skolene i Troms har vist seg å være vellykket .

source: Almmuhan Pål Hivand .
nob: Publisert av Pål Hivand .

source: Vuosttaš geardde almmuhan 06.05.2005
nob: Første gang publisert 06.05.2005

source: Oahppoplána ( sámegiella )
nob: Læreplan ( samisk )

source: Sámi kulturmáhttu Romssa joatkkaskuvllain áŋgirruššama vuosttaš jahki lea čađahuvvon .
nob: Det første året av satsingen ” samisk kulturkunnskap i de videregående skolene i Troms ” er gjennomført .

source: Lea álgojahki dan guovtti jahkásaš áŋgirruššamis man ulbmil lea ahte buot oahppit Romssas ožžot vuođđomáhttu sámi dilálašvuođaid birra .
nob: Dette er pilotåret i den toårige satsingen som skal bidra til at alle elever i Troms får grunnleggende kunnskaper om samiske forhold .

source: Álgojagis leat golbma joatkkaskuvlla leamaš dehálaš arenat geahččalan dihtii málliid ja fágalaš čađahemiid mat gullet dan váldoulbmiliid ahte buot oahppit galget oahppat sámi kultuvrra birra .
nob: I pilotåret har tre av de videregående skolene vært viktige arenaer for utprøving av modeller og faglige opplegg knyttet til hovedmålet om at alle elever skal lære om samisk kultur .

source: Prošeaktskuvllat leat :
nob: Prosjektskolene er :

source: * Vuotnasiida jtk * Skániid jtk
nob: * Skånland vgs / Skániid jtk

source: * Ráissa jtk
nob: * Nordreisa vgs / Ráissa jtk

source: Buot oahppit buot Romssa joatkkaskuvllain sáhttet válljet sámi kulturmáhttu válljenfágain ja oažžut gelddolaš heivehuvvon fáttá mas lea neahttaoahpahus ja oahppičoagganeamit .
nob: Alle elever ved alle de videregående skolene i Troms kan velge samisk kulturkunnskap som valgfag og få et spennende tilpasset opplegg med nettbasert undervisning og elevsamlinger .

source: Lea deaddiluvvon gihpa man namma lea Manne válljet válljenfága ?
nob: Det er trykt opp en brosjyre som heter ” Hvorfor velge valgfaget ? ”

source: Fága čalmmostahttá ohppiide vuđolaččat sámi kultuvrra ja servodaga birra .
nob: Faget gir elever innsikt i samisk kultur og samfunn på en inngående måte .

source: Geavvá gelddolaš skuvlaovddidanbargu dán oktavuođas , mas oahppit bures ávkkástallet .
nob: Det skjer spennende skoleutviklingsarbeid i tilknytning til tilbudet , noe elevene nyter godt av .

source: Leat birrasiid 40 oahppi čielga sámi kulturfágas dán jagi , mii lea 50 % lassáneapmi ovddit jagi ektui .
nob: Det er rundt 40 elever i rene samiske kulturfag inneværende skoleår , noe som representerer en økning på 50% fra året før .

source: Viidáset ožžot 120 oahppi oahpahusa sámegielas .
nob: Videre er det 120 elever som får undervisning i samisk språk .

source: Válljenfága ja oahpposuorgefága fálaldat sámi kulturmáhttus maiddái fállojuvvo Romssa skuvllain skuvlajagis 05/06 .
nob: Tilbudet om valgfag og studieretningsfag i samisk kulturkunnskap vil også bli gitt ved skoler i Troms fra skolestart 05/06 .

source: Gelbbolašvuođalokten
nob: Kompetanseheving

source: 16 oahpaheaddji leat čađahan áššái guoski viidásetoahpu universitehta dásis , ja ovdal go skuvlajahki lea nohkan leat sullii 80 fágaoahpheaddji čađahan fágagullevaš maŋŋeloahpu suorggis .
nob: 16 lærere har gjennomført relevant videreutdanning på universitetsnivå og før skoleåret er omme har ca. 80 faglærere gjennomført fagspesifikk etterutdanning på feltet .

source: Liŋka
nob: Link

source: Dieđut proševtta birra
nob: Informasjon om prosjektet

source: Loga eambbo
nob: Les mer
